Repository: gsabury/wps_oop
Catalog: languages/wps_oop-*.po
Languages: fa_ir

source: Operation done successfully
fa_ir: تنظیمات موفقانه ذخیره گردید

source: General:
fa_ir: عمومی:

source: Notifications:
fa_ir: اطلاعیه ها:

source: WordPress Optemization Settings:
fa_ir: تنظیمات بهینه سازی ورد پرس:

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Is plugin active :
fa_ir: فعال بودن پلاگین:

source: Active / Inactive:
fa_ir: فعال / غیر فعال :

source: Finance Manager
fa_ir: مدیر مالی

source: Optemize WordPress Posts
fa_ir: بهینه سازی مطالب وردپرس

source: WordPress OOP Plugin
fa_ir: پلاگین شی گرای ورد پرس

source: Ghafor Sabury
fa_ir: عبدالغفور صبوری
